{
  "quotes": [
    {
      "text": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "text": "Innovation distinguishes between a leader and a follower.",
      "author": "Steve Jobs"
    },
    {
      "text": "Your limitation—it's only your imagination.",
      "author": "Unknown"
    },
    {
      "text": "Push yourself, because no one else is going to do it for you.",
      "author": "Unknown"
    },
    {
      "text": "Great things never come from comfort zones.",
      "author": "Unknown"
    },
    {
      "text": "Dream it. Wish it. Do it.",
      "author": "Unknown"
    },
    {
      "text": "Success doesn't just find you. You have to go out and get it.",
      "author": "Unknown"
    },
    {
      "text": "The harder you work for something, the greater you'll feel when you achieve it.",
      "author": "Unknown"
    },
    {
      "text": "Dream bigger. Do bigger.",
      "author": "Unknown"
    },
    {
      "text": "Don't stop when you're tired. Stop when you're done.",
      "author": "Unknown"
    },
    {
      "text": "Wake up with determination. Go to bed with satisfaction.",
      "author": "Unknown"
    },
    {
      "text": "Do something today that your future self will thank you for.",
      "author": "Sean Patrick Flanery"
    },
    {
      "text": "Little things make big days.",
      "author": "Unknown"
    },
    {
      "text": "It's going to be hard, but hard does not mean impossible.",
      "author": "Unknown"
    },
    {
      "text": "Don't wait for opportunity. Create it.",
      "author": "Unknown"
    },
    {
      "text": "Sometimes we're tested not to show our weaknesses, but to discover our strengths.",
      "author": "Unknown"
    },
    {
      "text": "The key to success is to focus on goals, not obstacles.",
      "author": "Unknown"
    },
    {
      "text": "Dream it. Believe it. Build it.",
      "author": "Unknown"
    },
    {
      "text": "What seems impossible today will one day become your warm-up.",
      "author": "Unknown"
    },
    {
      "text": "Turn your wounds into wisdom.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Productivity is never an accident. It is always the result of a commitment to excellence.",
      "author": "Paul J. Meyer"
    },
    {
      "text": "Focus on being productive instead of busy.",
      "author": "Tim Ferriss"
    },
    {
      "text": "The successful warrior is the average man with laser-like focus.",
      "author": "Bruce Lee"
    },
    {
      "text": "You don't have to be great to get started, but you have to get started to be great.",
      "author": "Les Brown"
    },
    {
      "text": "The future depends on what you do today.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Don't put off tomorrow what you can do today.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "Time is what we want most, but what we use worst.",
      "author": "William Penn"
    },
    {
      "text": "Either you run the day or the day runs you.",
      "author": "Jim Rohn"
    },
    {
      "text": "Lost time is never found again.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
      "author": "Chinese Proverb"
    },
    {
      "text": "Excellence is not a skill, it's an attitude.",
      "author": "Ralph Marston"
    },
    {
      "text": "Success is the sum of small efforts repeated day in and day out.",
      "author": "Robert Collier"
    },
    {
      "text": "Work hard in silence, let your success be the noise.",
      "author": "Frank Ocean"
    },
    {
      "text": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "text": "Don't be afraid to give up the good to go for the great.",
      "author": "John D. Rockefeller"
    },
    {
      "text": "If you want to achieve excellence, you can get there today. As of this second, quit doing less-than-excellent work.",
      "author": "Thomas J. Watson"
    },
    {
      "text": "The way to achieve your own success is to be willing to help somebody else get it first.",
      "author": "Iyanla Vanzant"
    },
    {
      "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "text": "The difference between ordinary and extraordinary is that little extra.",
      "author": "Jimmy Johnson"
    },
    {
      "text": "Champions train, losers complain.",
      "author": "Unknown"
    },
    {
      "text": "Difficult roads often lead to beautiful destinations.",
      "author": "Unknown"
    },
    {
      "text": "The expert in anything was once a beginner.",
      "author": "Unknown"
    },
    {
      "text": "Progress, not perfection.",
      "author": "Unknown"
    },
    {
      "text": "A year from now you may wish you had started today.",
      "author": "Karen Lamb"
    },
    {
      "text": "The only impossible journey is the one you never begin.",
      "author": "Tony Robbins"
    },
    {
      "text": "Strive for progress, not perfection.",
      "author": "Unknown"
    },
    {
      "text": "You are never too old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
    },
    {
      "text": "Success is liking yourself, liking what you do, and liking how you do it.",
      "author": "Maya Angelou"
    },
    {
      "text": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    {
      "text": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
      "author": "Albert Einstein"
    },
    {
      "text": "Be the change that you wish to see in the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
      "author": "Martin Luther King Jr."
    },
    {
      "text": "A room without books is like a body without a soul.",
      "author": "Marcus Tullius Cicero"
    },
    {
      "text": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
      "author": "J.K. Rowling"
    },
    {
      "text": "Don't walk in front of me… I may not follow. Don't walk behind me… I may not lead. Walk beside me… just be my friend.",
      "author": "Albert Camus"
    },
    {
      "text": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
      "author": "Martin Luther King Jr."
    },
    {
      "text": "It is during our darkest moments that we must focus to see the light.",
      "author": "Aristotle"
    },
    {
      "text": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
      "author": "Bill Keane"
    },
    {
      "text": "It is better to be hated for what you are than to be loved for what you are not.",
      "author": "Andre Gide"
    },
    {
      "text": "I have not failed. I've just found 10,000 ways that won't work.",
      "author": "Thomas A. Edison"
    },
    {
      "text": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "A man may die, nations may rise and fall, but an idea lives on.",
      "author": "John F. Kennedy"
    },
    {
      "text": "I am enough of an artist to draw freely upon my imagination.",
      "author": "Albert Einstein"
    },
    {
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Try not to become a person of success, but rather try to become a person of value.",
      "author": "Albert Einstein"
    },
    {
      "text": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
      "author": "Maya Angelou"
    },
    {
      "text": "Whether you think you can or you think you can't, you're right.",
      "author": "Henry Ford"
    },
    {
      "text": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
      "author": "Vince Lombardi"
    },
    {
      "text": "Life is what happens to you while you're busy making other plans.",
      "author": "John Lennon"
    },
    {
      "text": "The future starts today, not tomorrow.",
      "author": "Pope John Paul II"
    },
    {
      "text": "It is during our darkest moments that we must focus to see the light.",
      "author": "Aristotle"
    },
    {
      "text": "Whoever is happy will make others happy too.",
      "author": "Anne Frank"
    },
    {
      "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "You will face many defeats in life, but never let yourself be defeated.",
      "author": "Maya Angelou"
    },
    {
      "text": "Never let the fear of striking out keep you from playing the game.",
      "author": "Babe Ruth"
    },
    {
      "text": "Life is either a daring adventure or nothing at all.",
      "author": "Helen Keller"
    },
    {
      "text": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
      "author": "Thomas A. Edison"
    },
    {
      "text": "You have been assigned this mountain to show others it can be moved.",
      "author": "Mel Robbins"
    },
    {
      "text": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "The only thing worse than being blind is having sight but no vision.",
      "author": "Helen Keller"
    },
    {
      "text": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "text": "Everything you've ever wanted is on the other side of fear.",
      "author": "George Addair"
    },
    {
      "text": "Success is not how high you have climbed, but how you make a positive difference to the world.",
      "author": "Roy T. Bennett"
    },
    {
      "text": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
      "author": "Plato"
    },
    {
      "text": "Nothing is impossible, the word itself says, 'I'm possible!'",
      "author": "Audrey Hepburn"
    },
    {
      "text": "Keep your face always toward the sunshine—and shadows will fall behind you.",
      "author": "Walt Whitman"
    },
    {
      "text": "You are never too old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
    },
    {
      "text": "To handle yourself, use your head; to handle others, use your heart.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Optimism is the faith that leads to achievement.",
      "author": "Helen Keller"
    },
    {
      "text": "If you look at what you have in life, you'll always have more.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Life shrinks or expands in proportion to one's courage.",
      "author": "Anais Nin"
    },
    {
      "text": "What we think, we become.",
      "author": "Buddha"
    },
    {
      "text": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do.",
      "author": "Mark Twain"
    },
    {
      "text": "Fall seven times and stand up eight.",
      "author": "Japanese Proverb"
    },
    {
      "text": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
      "author": "Henry Ford"
    },
    {
      "text": "Champions are made from something deep inside of them: a desire, a dream, a vision.",
      "author": "Muhammad Ali"
    },
    {
      "text": "Success is going from failure to failure without losing your enthusiasm.",
      "author": "Winston Churchill"
    },
    {
    "text": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Don’t watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "text": "You miss 100% of the shots you don’t take.",
    "author": "Wayne Gretzky"
  },
  {
    "text": "It always seems impossible until it’s done.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Action is the foundational key to all success.",
    "author": "Pablo Picasso"
  },
  {
    "text": "Hard work beats talent when talent doesn't work hard.",
    "author": "Tim Notke"
  },
  {
    "text": "Don’t limit your challenges. Challenge your limits.",
    "author": "Unknown"
  },
  {
    "text": "Stay away from those people who try to disparage your ambitions.",
    "author": "Mark Twain"
  },
  {
    "text": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "text": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "If opportunity doesn’t knock, build a door.",
    "author": "Milton Berle"
  },
  {
    "text": "Go the extra mile. It’s never crowded.",
    "author": "Wayne Dyer"
  },
  {
    "text": "The man who moves a mountain begins by carrying away small stones.",
    "author": "Confucius"
  },
  {
    "text": "Success is not in what you have, but who you are.",
    "author": "Bo Bennett"
  },
  {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "text": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett"
  },
  {
    "text": "Success means doing the best we can with what we have.",
    "author": "Zig Ziglar"
  },
  {
    "text": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "text": "Great spirits have always encountered violent opposition from mediocre minds.",
    "author": "Albert Einstein"
  },
  {
    "text": "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow.'",
    "author": "Mary Anne Radmacher"
  }
  ]
}
